{
    "currentTheme":"rtl",
    "home":"الرئيسية",
    "about":"عن العيادة",
    "services":"الخدمات",
    "doctors":"فريق العمل",
    "offers":"العروض",
    "contact":"تواصل معنا",
    "login":"تسجيل دخول",
    "welcome":"مرحبًا بكم في مركز دكتورة ايمان امين",
    "date":"السبت _ الخميس",
    "healthy":"عيادة العلاج الطبيعي والتأهيل",
    "More Details":"مزيد من التفاصيل",
    "Therapeutic Nutrition":"عيادة التغذية العلاجية والتحكم في الوزن",
    "Our Services":" خدماتنا ",
    "Shaping Body":"نحت الجسم الغير جراحي",
    "Therapeutic Feeding":"تغذية علاجية",
    "Natural Therapy":"العلاج الطبيعي",
    "team title":"قابل فريق الاطباء الخاص بنا",
    "team detail":"التغذية الغنية هي أحد مفاتيح الحياة الصحية. يمكنك تعزيز صحتك عن طريق اتباع خطة نظام غذائي متوازن يمكنك تعزيزها",
    "Eman Amin":"إيمان أمين",
    "Dr":"دكتور.",
    "experience1":"خبرة أكثر من ١٤ سنة في العلاج الطبيعي والتغذية العلاجية حاصلة علي درجة اماجيستير في العلاج الطبيعي",
    "Eman Mansour":" إيمان منصور",
    "experience2":"خبرة سنتين في العلاج الطبيعي والتأهيل",
    "Success Stories":"قصص النجاح",
    "Romany":"روماني",
    "Romany Parag":"لقد خسرت من وزني ما يقرب ٢٥ كيلو خلال ٥ اشهر فقط",
    "training title":"برامج التدريب والقيادة لدينا",
    "training paragraph":"برامج التدريب (قريباً)",


    "About DR.Eman":"عن الدكتور ايمان",
    "Mision":"الهدف",
    "Vision":"الرؤية",
    "Mision Detail1":"لتزويد الناس بالمعلومات ومساعدتهم على تطوير المهارات التي يمكنهم استخدامها لتحسين نوعية حياتهم. أركز على مجالين رئيسيين: كيف نأكل وكيف نتحرك. لمساعدة الناس في الحصول على الطاقة والصحة والثقة بالنفس التي يرغبون في الحصول عليها ، باستخدام طرق قائمة على الأدلة وآمنة ومستدامة للقيام بذلك. يجب أن يمتلك كل فرد المعرفة والمهارة اللازمة لتوجيه طاقته وصحته ووزنه وقوته. هدفي هو تعليم أولئك الذين أعمل معهم كيفية القيام بذلك ، حتى يتمكنوا من تحقيق النتائج التي يريدونها في كل مجال من مجالات حياتهم.",
    "Mision Detail2":"",
    "Mision Detail3":"",
    "Vision Detail":"الهدف من التثقيف التغذوي هو تعزيز الممارسات أو السلوكيات المحددة المتعلقة بالتغذية لتغيير العادات التي تسهم في تدهور الصحة ؛ يتم ذلك من خلال خلق دافع للتغيير بين الناس ، لإنشاء سلوك غذائي وتغذوي مرغوب فيه لتعزيز وحماية الصحة الجيدة",


    "Treatment":"علاج الانزلاق الغضروفي والتهاب العمود الفقري وعرق النسا",
    "Treatment Parag":"تصنف الحجامة ضمن العلاجات البديلة التي يتم إجراؤها بشكل عام عن طريق وضع أكواب على نقاط مختارة من الجلد وخلق ضغط أقل من الضغط الجوي إما عن",
    "Second Service Parag11":"العلاج بالحرارة والبرودة: من خلال استخدام الكمادات الساخنة والباردة للتقليل من ألم أسفل الظ",
    "Second Service Parag12":"",
    "Third Service Parag":"يستخدم Emsculpt طاقة كهرومغناطيسية مركزة عالية الكثافة لتحفيز ما يسمى بالتقلصات فوق القصوى (النوع الذي لا يمكن تحقيقه عن طريق العمل الإرا",
    "Details Parag1":"تصنف الحجامة ضمن العلاجات البديلة التي يتم إجراؤها بشكل عام عن طريق وضع أكواب على نقاط مختارة من الجلد وخلق ضغط أقل من الضغط الجوي إما عن طريق الحرارة أو الشفط. يتمثل الهدف من الحجامة بالوقاية من الأمراض وعلاج بعضها.",
    "Details Parag2":"تعتبر الحالات المرضية التالية اهم الحالات التي يمكن علاجها عن طريق الحجامة:",
    "Details Parag3":"الآلام الهيكلية العضلية؛ مثل فتق القرص القطني، وداء الفقار الرقبية، وألم العضد المذلي الليلي، وألم أسفل الظهر العام المستمر، والتهاب النسيج الليفي، وألم الرقبة العام المزمن، والتهاب العضلات الليفي، والتهاب عظام الركبة المزمن، وألم التهاب المفاصل النقرسي الحاد، وآلام عسر الطمث.الأمراض العصبية؛ مثل الصداع، والصداع النصفي، ومتلازمة النفق الرسغي، وألم العصب الثلاثي التوائم الحاد.الأمراض الاستقلابية؛ مثل التهاب المفاصل النقرسي الحاد، وارتفاع الدهنيات والكوليسترول في الدم.أمراض الجهاز التنفسي؛ مثل التهاب الأنف التحسسي، والربو، والتهاب القصبات الرئوي.بعض أمراض القلب والأوعية الدموية؛ مثل ارتفاع ضغط الدم الانقباضي، والتحميل المفرط الدوراني، وفشل القلب، وعدم انتظام ضربات القلب.الالتهابات الفيروسية؛ مثل التهاب الكبد الفيروسي، والهربس النطاقي. الالتهابات البكتيرية.أمراض المناعة الذاتية؛ مثل التهاب المفاصل الروماتويدي، والبهاق.انقطاع الطمث الثانوي. السكري، تساهم الحجامة في تقليل مقاومة الأنسولين.إعادة تأهيل مرضى السكتة الدماغية. بعض الأمراض الجلدية؛ مثل حب الشباب، والتهاب الجلد التأتبي، والشرى المزمن مجهول السبب.",
    "Details Button":"حجز موعد",


    "Doctor Details":" نبذه عن الطبيب ",
    "Eudcation":"التعليم",
    "Eudcation detail":"ماجيستير من جامعة عين شمس",
    "Experience":"الخبرة",
    "Work Time":"اوقات العمل",
    "Work Time1":"السبت من ٤ - ٦ مساء",
    "Work Time2":"الاربعاء من ٤  - ٦ مساء",
    "Specialization":"تخصص",
    "Specialization detail":"خبرة أكثر من ١٤ سنة في العلاج الطبيعي والتغذية العلاجية حاصلة علي درجة اماجيستير في العلاج الطبيعي",
    "Scientific Career":"مهنة علمية",
    "Scientific Career1":"خبرة ١٤ سنه",
    "Scientific Career2":"ماجستير العلاج الطبيعى لامراض الباطنه",
    "Scientific Career3":"دبلومة التغذية العلاجيه من الجامعه الامريكيه ",
    "Scientific Career4":"المدرب الصحى المعتمد من الاتحاد الدولى للكوتشينج",


    "Our Offers":"العروض",
    "Thigh Sculpting Package":"باقة نحت الفخذين",
    "Price":"السعر",
    "Discount1":"هذا العرض يملك خصم 30%",
    "Discount2":"هذا العرض يملك خصم 10%",
    "Cellulite Treatment Package":"باقة علاج السلوليت",
    "Belly Sculpting Package":"باقة نحت البطن",



    "Email Address":" البريد الالكتروني ",
    "Password":" كلمه المرور ",

    "Contact With Us":"تواصل معنا الان",
    "name":" الاسم ",
    "Phone":" رقم الهاتف ",
    "Email":" البريد الالكتروني ",
    "Message":" الموضوع ",
    "send":"ارسال"
  
}