{
    "currentTheme":"ltr",
    "home":"Home",
    "about":"About Us",
    "services":"Services",
    "doctors":"Doctors",
    "offers":"Offers",
    "contact":"Contact US",
    "login":"Login",
    "welcome":"Welcome to Dr. Eman Amin Center",
    "date":"Saturday - Thursday",
    "healthy":"Physiotherapy and Rehabilitation Clinic",
    "More Details":"More Details",
    "Therapeutic Nutrition":"Therapeutic nutrition and weight control clinic",
    "Our Services":"Our Services",
    "Shaping Body":"Shaping Body",
    "Therapeutic Feeding":"Therapeutic Feeding",
    "Natural Therapy":"Natural Therapy",
    "team title":"Meet Our Team Member.",
    "team detail":"Enriched nutrition is one of the keys to a healthy life. You can boost your health by keeping a track well-balanced diet plan You can boost",
    "Eman Amin":"Eman Amin",
    "Dr":"DR. ",
    "experience1":"",
    "Eman Mansour":"Eman Mansour",
    "experience2":"Two Years Experience In Physiotherapy And Rehabilitation",
    "Success Stories":"Success Stories",
    "Romany":"Romany",
    "Romany Parag":"I lost almost 25 kilos in just 5 months",
    "training title":"Our Coaching And Leadership Programs",
    "training paragraph":"Our life coaching programs (SOON)",



    "About DR.Eman":"About DR.Eman.Amin",
    "Mision":"Mision",
    "Vision":"Vision",
    "Mision Detail1":"To Supply People With Information And Help Them Develop Skills They Can Use To Improve The Quality Of Their Life. I Focus On Two Key Areas: How We Eat And How We Move.",
    "Mision Detail2":"To Assist People In Achieving The Energy, Health, And Self-Confidence They Want To Have, Using Evidence-Based, Safe, And Sustainable Methods To Do So.",
    "Mision Detail3":"Everyone Should Have The Knowledge And Skill Set To Direct Their Energy, Health, Weight, And Strength. My Goal Is To Teach Those I Work With How To Do This, So They Can Achieve The Results They Want In Every Area Of Their Life",
    "Vision Detail":"The Goal Of Nutrition Education Is To Reinforce Specific Nutrition-Related Practices Or Behaviours To Change Habits That Contribute To Poor Health; This Is Done By Creating A Motivation For Change Among People, To Establish Desirable Food And Nutrition Behaviour For Promotion And Protection Of Good Health",


   
    "Treatment":"Treatment Of Herniated Disc, Inflammation Of The Spine And Sciatica",
    "Treatment Parag":"Cupping is an alternative treatment that is generally performed by placing cups on selected points of the skin and creating pressure less than atmo",
    "Second Service Parag11":"Heat and cold therapy: through the use of hot and cold compresses to reduce lower back pain.",
    "Second Service Parag12":"Physical therapy: Physical therapy st",
    "Third Service Parag":"Emsculpt uses high-intensity focused electromagnetic energy to stimulate what are called supramaximal contractions (the kind that cannot be achieve",
    "Details Parag1":"Cupping is an alternative treatment that is generally performed by placing cups on selected points of the skin and creating pressure less than atmospheric pressure either through heat or suction. The aim of cupping is to prevent diseases and treat some of them.​",
    "Details Parag2":"The following pathological conditions are considered the most important cases that can be treated by cupping:",
    "Details Parag3":"musculoskeletal pain; Such as lumbar disc herniation, cervical spondylosis, nocturnal paresthetica humeral pain, general persistent low back pain, fibrositis, chronic general neck pain, fibromyalgia, chronic knee osteoarthritis, acute gouty arthritis pain, dysmenorrhea pain. Neurological diseases; such as headache, migraine, carpal tunnel syndrome, and acute trigeminal neuralgia. metabolic diseases; Such as acute gouty arthritis, high levels of lipids and cholesterol in the blood. respiratory system diseases; such as allergic rhinitis, asthma, and bronchitis. some cardiovascular diseases; such as systolic hypertension, circulatory overload, heart failure, and arrhythmias. viral infections; such as viral hepatitis, and herpes zoster. bacterial infections autoimmune diseases; such as rheumatoid arthritis, and vitiligo. Secondary amenorrhea. Diabetes, cupping contributes to reducing insulin resistance. Rehabilitation of stroke patients. some skin diseases; such as acne, atopic dermatitis, and chronic idiopathic urticaria.",
    "Details Button":"Reservation",


    "Doctor Details":" Doctor Details ",
    "Eudcation":"Eudcation",
    "Eudcation detail":"Master degree from ain sham university",
    "Experience":"Experience",
    "Work Time":"Work Time",
    "Work Time1":"Sat : 12 PM - 3 PM Monday : 4 PM - 8 PM Wednesday : 4 PM - 8 PM",
    "Work Time2":"",
    "Specialization":"Specialization",
    "Specialization detail":"14 years master degree in physical therapy, nutrition and health coaching from ICF",
    "Scientific Career":"Scientific Career",
    "Scientific Career1":"14 years experience",
    "Scientific Career2":"Master's degree in physiotherapy for internal diseases",
    "Scientific Career3":"Diploma in Clinical Nutrition from the American University",
    "Scientific Career4":"Certified health coach from the International Coaching Federation",


    "Our Offers":"Our Offers",
    "Thigh Sculpting Package":"Thigh Sculpting Package",
    "Price":"price",
    "Discount1":"this offer has a discount 30%",
    "Discount2":"this offer has a discount 10%",
    "Cellulite Treatment Package":"Cellulite Treatment Package",
    "Belly Sculpting Package":"Belly Sculpting Package",



    "Email Address":" Email Address ",
    "Password":" Password ",

    "Contact With Us":"Contact With Us",
    "name":" Name ",
    "Phone":" Phone ",
    "Email":" Email ",
    "Message":" Message ",
    "send":"Send"
  

}